<!DOCTYPE HTML>

<html>
	<head>
		<meta charset="utf-8">
		<title> Лабораторная работа </title>
		<link href= "Laboratory_work.css" rel="stylesheet">
	</head>
	
	<body>	
		<header class="header"> 
		 <center> <br> <span class="colortext"> 
			Разум — это Будда, а прекращение умозрительного мышления — это путь. 
			Перестав мыслить понятиями и размышлять о путях существования и небытия, 
			о душе и плоти, о пассивном и активном и о других подобных вещах, 
			начинаешь осознавать, что разум — это Будда, 
			что Будда — это сущность разума, 
			и что разум подобен бесконечности. </span>
		</center> 
		</header>
		
		<nav>
		    <a href="file:///C:/OpenServer/domains/localhost/Web_Kurushin/index.php"> <div class="link1"> Главная </div> </a>
			<a href="file:///C:/OpenServer/domains/localhost/Web_Kurushin/ART.php"> <div class="link2" > Арт галерея </div> </a>
			<a href="file:///C:/OpenServer/domains/localhost/Web_Kurushin/ANKETA.php"> <div class="link3">	Личный кабинет </div> </a>
			<a href="file:///C:/OpenServer/domains/localhost/Web_Kurushin/VAL.php"> <div class="link4">	Регистрация</div>	</a>	
		</nav>
		
		<article class="content">	
			<p><img src="1.JPG" class="photocard"  /> Однажды, меня спросили: «Что такое портрет?»… <br> <br>
По моему мнению, хороший портрет не тот, что побуждает к восторженным комментариям, но тот, что заставляет задуматься и взглянуть на себя иными глазами. <br> <br>
Такой портрет предлагает смотреть, всматриваться и видеть историю, оставленную за кадром, дополняя ее жизненным опытом зрителя. <br> <br>
Портрет – это откровенный монолог на камеру. <br> <br>
Фотография не магия и не волшебство, но результат труда участников съемки – только желание, дополненное усердием и внутренней свободой, 
позволяют добиться интересного результата… <br> <br>
Фотография не сухая наука, но постоянный поиск и эксперимент – она не следует веяниям «моды» и не ограничивается «правилами»… <br> <br>
Фотография не продукт типографского станка, но ценна своей уникальностью – «фоторасстрел» очень далек от фотографической философии… <br> <br>
Фотография не может быть законченным произведением, но обязана побуждать к размышлению – она жива лишь предоставляя зрителю свободу для собственных эмоций… <br> <br>
Следуя этим нехитрым принципам я и создаю фотографию с душой и чувством вкуса. </p>
		</article>
		
		<footer class="footer">	Выполнила студентка группы АСУ-12 <br>
								Шарафутдинова Ирина Ильдусовна 	</footer>
	</body>
</html>